Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 저장하면 키보드가 이 모습이 돼요. 키를 눌러 뺄 것을 빼고, 제목·자물쇠는 목록에서 손보세요.
cs: Takto bude vypadat vaše klávesnice. Klepnutím na klávesu ji vynecháte, názvy a zámky upravte v seznamu.
da: Sådan ser dit tastatur ud. Tryk på en tast for at udelade den. Rediger titler og låse på listen.
de: So sieht deine Tastatur aus. Tippe eine Taste an, um sie wegzulassen. Titel und Sperren bearbeitest du in der Liste.
el: Έτσι θα φαίνεται το πληκτρολόγιό σας. Πατήστε ένα πλήκτρο για να το εξαιρέσετε. Τους τίτλους και τα λουκέτα αλλάξτε τα στη λίστα.
en: This is how your keyboard will look. Tap a key to leave it out; edit titles and locks in the list.
es: Así quedará tu teclado al guardar. Toca una tecla para quitarla; edita títulos y candados en la lista.
fi: Näppäimistösi näyttää tältä tallennuksen jälkeen. Napauta näppäintä jättääksesi sen pois. Muokkaa otsikoita ja lukkoja listassa.
fr: Voici à quoi ressemblera votre clavier. Touchez une touche pour l'écarter. Modifiez titres et verrous dans la liste.
id: Beginilah tampilan keyboard Anda. Ketuk tombol untuk mengecualikannya; ubah judul dan kunci di daftar.
it: Ecco come sarà la tua tastiera. Tocca un tasto per escluderlo; modifica titoli e lucchetti nell'elenco.
ja: 保存するとキーボードはこの表示になります。キーをタップして外し、タイトルやロックは一覧で編集してください。
nb: Slik ser tastaturet ditt ut. Trykk på en tast for å utelate den. Rediger titler og låser i listen.
nl: Zo ziet je toetsenbord eruit. Tik op een toets om die weg te laten; pas titels en sloten aan in de lijst.
pl: Tak będzie wyglądać klawiatura. Stuknij klawisz, by go pominąć. Tytuły i blokady zmienisz na liście.
pt_br: É assim que seu teclado ficará. Toque em uma tecla para deixá-la de fora; edite títulos e bloqueios na lista.
ru: Вот так будет выглядеть клавиатура. Нажмите на клавишу, чтобы исключить её, а заголовки и замки настройте в списке.
sv: Så här ser ditt tangentbord ut. Tryck på en tangent för att utesluta den. Redigera titlar och lås i listan.
th: คีย์บอร์ดของคุณจะเป็นแบบนี้ แตะปุ่มเพื่อเอาออก แก้ไขชื่อและตัวล็อกได้ในรายการ
tr: Klavyeniz böyle görünecek. Çıkarmak istediğiniz tuşa dokunun; başlık ve kilitleri listeden düzenleyin.
vi: Bàn phím của bạn sẽ trông như thế này. Chạm vào phím để bỏ ra; sửa tiêu đề và khóa trong danh sách.
zh_hans: 保存后键盘就是这个样子。点一下按键可以把不要的去掉；标题和锁在列表里改。
zh_hant: 儲存後鍵盤就是這個樣子。點一下按鍵可以把不要的去掉；標題和鎖在列表裡改。

source: 저장하신 단축어의 제목·종류·빈칸 이름만 봐요. 기기 밖으로 보내지 않아요.
cs: Používají se jen názvy, typy a názvy polí vašich frází. Nic neopustí zařízení.
da: Kun titler, typer og navne på udfyldningsfelter i dine fraser bruges. Intet forlader din enhed.
de: Es werden nur Titel, Typen und Ausfüllfeld-Namen deiner Snippets genutzt. Nichts verlässt dein Gerät.
el: Χρησιμοποιούνται μόνο οι τίτλοι, οι τύποι και τα ονόματα των πεδίων συμπλήρωσης των Φράσεών σας. Τίποτα δεν φεύγει από τη συσκευή σας.
en: Only the titles, types and blank names of your snippets are used. Nothing leaves your device.
es: Solo se revisan los títulos, tipos y nombres de campos de tus frases. Nada sale de tu dispositivo.
fi: Vain fraasiesi otsikoita, tyyppejä ja kenttien nimiä tarkastellaan. Mikään ei poistu laitteelta.
fr: Seuls les titres, types et noms de champs à remplir de vos phrases sont lus. Rien ne quitte l'appareil.
id: Hanya judul, jenis, dan nama kolom isian dari Frasa Anda yang dibaca. Tidak ada yang keluar dari perangkat.
it: Vengono usati solo titoli, tipi e nomi dei campi da compilare delle tue frasi. Niente lascia il tuo dispositivo.
ja: 保存した定型文のタイトル、種類、入力欄の名前だけを見ます。端末の外には送信しません。
nb: Bare titler, typer og navn på utfyllingsfelt i frasene dine brukes. Ingenting forlater enheten.
nl: Alleen de titels, typen en invulveldnamen van je fragmenten worden gebruikt. Er verlaat niets je apparaat.
pl: Sprawdzamy tylko tytuły, typy i nazwy pól Twoich fraz. Nic nie opuszcza urządzenia.
pt_br: Só são usados os títulos, os tipos e os nomes dos campos das suas frases. Nada sai do seu dispositivo.
ru: Используются только заголовки, типы и имена полей ваших фраз. Ничего не покидает устройство.
sv: Bara titlar, typer och ifyllnadsfältens namn i dina fraser används. Inget lämnar enheten.
th: ใช้เฉพาะชื่อ ประเภท และชื่อช่องกรอกของข้อความด่วนที่บันทึกไว้ ไม่มีข้อมูลออกจากเครื่องของคุณ
tr: Yalnızca ifadelerinizin başlıkları, türleri ve doldurulacak alan adları kullanılır. Hiçbir şey cihazınızdan çıkmaz.
vi: Chỉ dùng tiêu đề, loại và tên ô cần điền trong các cụm từ bạn đã lưu. Không có gì rời khỏi thiết bị.
zh_hans: 只查看你保存的短语的标题、类型和空位名称，不会传出设备。
zh_hant: 只查看你儲存的短語的標題、類型和空位名稱，不會傳出裝置。

source: 저장한 IBAN이나 여권번호를 탭하면 양식에 바로 입력돼요
cs: Klepněte na uložený IBAN nebo pas a vyplní se rovnou do formuláře
da: Tryk på din gemte IBAN eller dit pas for at udfylde formularer med det samme
de: Tippe auf deine gespeicherte IBAN oder Passnummer, um Formulare sofort auszufüllen
el: Πατήστε το αποθηκευμένο IBAN ή τον αριθμό διαβατηρίου σας και συμπληρώνεται αμέσως στη φόρμα
en: Tap your saved IBAN or passport to fill in forms instantly
es: Toca tu IBAN o pasaporte guardado para llenar formularios al instante
fi: Napauta tallennettua IBANia tai passin numeroa, niin se täyttyy lomakkeeseen heti
fr: Touchez votre IBAN ou passeport enregistré pour remplir un formulaire aussitôt
id: Ketuk IBAN atau paspor yang tersimpan untuk mengisi formulir seketika
it: Tocca il tuo IBAN o passaporto salvato per compilare subito i moduli
ja: 保存したIBANやパスポート番号をタップすると、フォームにすぐ入力されます
nb: Trykk på lagret IBAN eller passnummer for å fylle ut skjemaer med en gang
nl: Tik op je bewaarde IBAN of paspoort om formulieren direct in te vullen
pl: Stuknij zapisany IBAN lub numer paszportu, by od razu wpisać go w formularzu
pt_br: Toque no seu IBAN ou passaporte salvo para preencher formulários na hora
ru: Нажмите на сохранённый IBAN или номер паспорта, и он сразу впишется в форму
sv: Tryck på ditt sparade IBAN eller pass för att fylla i formulär direkt
th: แตะ IBAN หรือเลขพาสปอร์ตที่บันทึกไว้ เพื่อกรอกลงแบบฟอร์มทันที
tr: Kayıtlı IBAN veya pasaport numaranıza dokunun, formlara anında girilsin
vi: Chạm vào IBAN hoặc số hộ chiếu đã lưu để điền ngay vào biểu mẫu
zh_hans: 点一下存好的 IBAN 或护照号，就直接填进表单
zh_hant: 點一下存好的 IBAN 或護照號，就直接填進表單

source: 저장한 뒤에는 그 단축어가 보이는 자리로 데려가요. 이미 보이고 있으면 화면을 옮기지 않아요
cs: Po uložení vás seznam přesune tam, kde je fráze vidět. Pokud už je vidět, nic se nepohne
da: Efter lagring går listen hen til den frase. Hvis den allerede er synlig, flytter intet sig
de: Nach dem Speichern zeigt die Liste dir den Textbaustein. Ist er schon sichtbar, bewegt sich nichts
el: Μετά την αποθήκευση, η λίστα σας πηγαίνει εκεί όπου φαίνεται η Φράση. Αν φαίνεται ήδη, η οθόνη δεν μετακινείται
en: After saving, the list takes you to where that snippet is visible. If it is already visible, nothing moves
es: Al guardar, la lista te lleva a donde se ve esa frase. Si ya se ve, no se mueve nada
fi: Tallennuksen jälkeen lista vie kohtaan, jossa fraasi näkyy. Jos se näkyy jo, näkymä ei liiku
fr: Après l'enregistrement, la liste vous amène à la phrase. Si elle est déjà visible, rien ne bouge
id: Setelah disimpan, daftar membawa Anda ke tempat Frasa itu terlihat. Jika sudah terlihat, layar tidak bergeser
it: Dopo il salvataggio, l'elenco ti porta dove si vede quella frase. Se è già visibile, non si sposta nulla
ja: 保存後、その定型文が見える位置に移動します。すでに見えているときは画面を動かしません
nb: Etter lagring tar listen deg dit frasen vises. Vises den allerede, flyttes ingenting
nl: Na het bewaren ga je naar de plek waar dat fragment staat. Is het al zichtbaar, dan verschuift er niets
pl: Po zapisaniu lista przeniesie Cię do miejsca, gdzie widać tę frazę. Jeśli już ją widać, nic się nie przesuwa
pt_br: Depois de salvar, a lista leva você até onde a frase aparece. Se ela já estiver visível, nada se move
ru: После сохранения список сам покажет эту Фразу. Если она уже видна, экран не сдвинется
sv: Efter sparandet visas frasen i listan. Om den redan syns flyttas ingenting
th: หลังบันทึก รายการจะพาไปยังตำแหน่งที่เห็นข้อความด่วนนั้น ถ้าเห็นอยู่แล้วจะไม่เลื่อนหน้าจอ
tr: Kaydettikten sonra liste sizi o ifadenin göründüğü yere götürür. Zaten görünüyorsa ekran kaymaz
vi: Sau khi lưu, danh sách sẽ đưa bạn đến vị trí có cụm từ đó. Nếu đã hiện sẵn thì màn hình không di chuyển
zh_hans: 保存之后会带你到那条快捷短语看得见的地方。已经看得见就哪儿也不去
zh_hant: 儲存之後會帶你到那條快捷短語看得見的地方。已經看得見就哪兒也不去

source: 저장할 때 카테고리를 고를 수 있어요. 그 자리에서 새 카테고리도 만들어요
cs: Při ukládání můžete vybrat kategorii nebo rovnou vytvořit novou
da: Vælg en kategori, når du gemmer, og opret en ny samme sted
de: Wähle beim Speichern eine Kategorie und lege dort direkt eine neue an
el: Κατά την αποθήκευση μπορείτε να διαλέξετε κατηγορία ή να δημιουργήσετε μια νέα επιτόπου
en: Pick a category while you save, and create a new one right there
es: Elige una categoría al guardar, o crea una nueva ahí mismo
fi: Valitse luokka tallentaessasi tai luo uusi saman tien
fr: Choisissez une catégorie à l'enregistrement, ou créez-en une sur place
id: Pilih kategori saat menyimpan, dan buat kategori baru langsung di sini
it: Scegli una categoria mentre salvi e creane una nuova lì per lì
ja: 保存するときにカテゴリを選べます。その場で新しいカテゴリも作成できます
nb: Velg kategori når du lagrer, og lag en ny med en gang
nl: Kies bij het bewaren een categorie, of maak daar meteen een nieuwe
pl: Przy zapisie możesz wybrać kategorię, a nową utworzysz od razu
pt_br: Escolha uma categoria ao salvar e crie uma nova ali mesmo
ru: При сохранении можно выбрать категорию или сразу создать новую
sv: Välj kategori när du sparar, eller skapa en ny direkt
th: เลือกหมวดหมู่ได้ตอนบันทึก และสร้างหมวดหมู่ใหม่ได้ที่นั่นเลย
tr: Kaydederken kategori seçebilirsiniz. Yenisini de oracıkta oluşturabilirsiniz
vi: Bạn có thể chọn danh mục khi lưu, và tạo danh mục mới ngay tại đó
zh_hans: 保存的时候就能选分类，还能在那里直接新建
zh_hant: 儲存的時候就能選分類，還能在那裡直接新建

source: 저장해 두셨어요
cs: Už uloženo
da: Gemt
de: Gespeichert
el: Έχει αποθηκευτεί
en: Saved
es: Ya la guardaste
fi: Tallennettu
fr: Déjà enregistré
id: Sudah Anda simpan
it: Salvata
ja: 保存済みです
nb: Lagret
nl: Al bewaard
pl: Zapisano
pt_br: Você já salvou
ru: Сохранено
sv: Redan sparad
th: บันทึกไว้แล้ว
tr: Kaydettiniz
vi: Bạn đã lưu rồi
zh_hans: 已保存
zh_hant: 已儲存

source: 저장해 둔 값
cs: Uložené hodnoty
da: Gemte værdier
de: Gespeicherte Werte
el: Αποθηκευμένες τιμές
en: Saved values
es: Valores guardados
fi: Tallennetut arvot
fr: Valeurs enregistrées
id: Nilai tersimpan
it: Valori salvati
ja: 保存した値
nb: Lagrede verdier
nl: Bewaarde waarden
pl: Zapisane wartości
pt_br: Valores salvos
ru: Сохранённые значения
sv: Sparade värden
th: ค่าที่บันทึกไว้
tr: Kayıtlı değerler
vi: Giá trị đã lưu
zh_hans: 存好的值
zh_hant: 存好的值

source: 저장해 둔 값 %d개가 함께 사라져요. 이 빈칸을 쓰는 단축어는 없습니다.
cs: Zmizí také uložené hodnoty: %d. Toto pole nepoužívá žádná fráze.
da: De %d gemte værdier forsvinder sammen med det. Ingen frase bruger dette udfyldningsfelt.
de: Die %d gespeicherten Werte werden mit gelöscht. Kein Textbaustein nutzt dieses Ausfüllfeld.
el: Οι %d αποθηκευμένες τιμές διαγράφονται μαζί του. Καμία Φράση δεν χρησιμοποιεί αυτό το πεδίο.
en: The %d saved values go with it. No snippet uses this blank.
es: Se borran %d valores guardados junto con él. Ninguna frase usa este campo para llenar.
fi: %d tallennettua arvoa poistuu mukana. Mikään fraasi ei käytä tätä kenttää.
fr: %d valeurs enregistrées disparaissent avec lui. Aucune phrase n'utilise ce champ à remplir.
id: %d nilai tersimpan ikut terhapus. Tidak ada Frasa yang memakai kolom isian ini.
it: I %d valori salvati vengono eliminati insieme al campo. Nessuna frase usa questo campo.
ja: 保存した値%d件も一緒に削除されます。この入力欄を使う定型文はありません。
nb: %d lagrede verdier forsvinner også. Ingen fraser bruker dette utfyllingsfeltet.
nl: De %d bewaarde waarden verdwijnen mee. Geen fragment gebruikt dit invulveld.
pl: %d zapisanych wartości zniknie razem z nim. Żadna fraza nie używa tego pola.
pt_br: Os %d valores salvos serão excluídos junto. Nenhuma frase usa este campo.
ru: Вместе с ним исчезнет %d сохранённых значений. Это поле не использует ни одна Фраза.
sv: %d sparade värden försvinner också. Ingen fras använder detta ifyllnadsfält.
th: ค่าที่บันทึกไว้ %d รายการจะถูกลบไปด้วย ไม่มีข้อความด่วนที่ใช้ช่องกรอกนี้
tr: Kayıtlı %d değer de silinir. Bu alanı kullanan ifade yok.
vi: %d giá trị đã lưu sẽ mất theo. Không có cụm từ nào dùng ô cần điền này.
zh_hans: 存好的 %d 个值会一起消失。没有短语在用这个空位。
zh_hant: 存好的 %d 個值會一起消失。沒有短語在用這個空位。

source: 적은 값은 이번에만 써요. 별을 누르면 다음에도 쓰게 저장돼요
cs: Zadaná hodnota se použije jen jednou. Klepnutím na hvězdičku ji uložíte i na příště
da: Det, du skriver, bruges kun denne ene gang. Tryk på stjernen for at gemme det til næste gang
de: Deine Eingabe gilt nur einmal. Tippe auf den Stern, um sie für später zu behalten
el: Η τιμή που πληκτρολογείτε ισχύει μόνο αυτή τη φορά. Πατήστε το αστέρι για να αποθηκευτεί και για την επόμενη
en: What you type is used just this once. Tap the star to keep it for next time
es: Lo que escribes se usa solo esta vez. Toca la estrella para guardarlo para la próxima
fi: Kirjoittamasi arvo on käytössä vain tällä kertaa. Napauta tähteä, niin se tallentuu seuraavaa kertaa varten
fr: Ce que vous saisissez ne sert qu'une fois. Touchez l'étoile pour le garder la prochaine fois
id: Nilai yang Anda ketik hanya dipakai sekali ini. Ketuk bintang untuk menyimpannya bagi lain kali
it: Il valore che scrivi vale solo per questa volta. Tocca la stella per tenerlo per la prossima
ja: 入力した値は今回だけ使います。星をタップすると次回も使えるよう保存されます
nb: Det du skriver brukes bare denne gangen. Trykk på stjernen for å beholde det til neste gang
nl: Wat je typt, gebruik je alleen nu. Tik op de ster om het voor de volgende keer te bewaren
pl: Wpisana wartość zadziała tylko tym razem. Stuknij gwiazdkę, by zapisać ją na później
pt_br: O que você digita vale só desta vez. Toque na estrela para guardar para a próxima
ru: То, что вы введёте, используется только один раз. Нажмите на звёздочку, чтобы сохранить на будущее
sv: Det du skriver används bara den här gången. Tryck på stjärnan för att spara till nästa gång
th: ค่าที่กรอกจะใช้เฉพาะครั้งนี้ แตะดาวเพื่อบันทึกไว้ใช้ครั้งหน้า
tr: Yazdığınız değer yalnızca bu sefer kullanılır. Bir dahaki sefere saklamak için yıldıza dokunun
vi: Giá trị bạn nhập chỉ dùng một lần này. Chạm vào ngôi sao để giữ lại cho lần sau
zh_hans: 输入的值只用这一次。点按星标可保存，下次继续用
zh_hant: 輸入的值只用這一次。點一下星標可儲存，下次繼續用

source: 적절한 때에만 리뷰를 여쭤봐요
cs: Aplikace požádá o hodnocení jen ve vhodnou chvíli
da: Appen beder kun om en anmeldelse på et passende tidspunkt
de: Die App fragt nur zu passenden Zeitpunkten nach einer Bewertung
el: Η εφαρμογή ζητά αξιολόγηση μόνο σε κατάλληλη στιγμή
en: The app asks for a review only at a fitting moment
es: Solo te pedimos una reseña en el momento oportuno
fi: Sovellus pyytää arvostelua vain sopivalla hetkellä
fr: L'app ne demande un avis qu'au bon moment
id: Aplikasi hanya meminta ulasan pada saat yang tepat
it: L'app chiede una recensione solo al momento giusto
ja: 適切なタイミングでのみレビューをお願いします
nb: Appen ber om en vurdering bare når det passer
nl: De app vraagt alleen op een geschikt moment om een recensie
pl: Prośba o opinię pojawia się tylko w odpowiednich chwilach
pt_br: O app só pede avaliação em um momento oportuno
ru: Приложение спрашивает отзыв только в подходящий момент
sv: Appen ber om omdöme bara vid lämpliga tillfällen
th: แอปจะขอรีวิวเฉพาะในจังหวะที่เหมาะสม
tr: Uygulama yorumu yalnızca uygun anda ister
vi: Ứng dụng chỉ xin đánh giá vào lúc thích hợp
zh_hans: 只在合适的时候才请你写评价
zh_hant: 只在合適的時候才請你寫評價

source: 전
cs: před
da: siden
de: her
el: πριν
en: ago
es: hace
fi: sitten
fr: Il y a
id: lalu
it: fa
ja: 前
nb: siden
nl: geleden
pl: temu
pt_br: atrás
ru: назад
sv: sedan
th: ที่แล้ว
tr: önce
vi: trước
zh_hans: 前
zh_hant: 前

source: 전부 다
cs: Všechny typy
da: Alle typer
de: Alle Typen
el: Όλοι οι τύποι
en: All Types
es: Todos los tipos
fi: Kaikki tyypit
fr: Tous les types
id: Semua Jenis
it: Tutti i tipi
ja: すべての種類
nb: Alle typer
nl: Alle typen
pl: Wszystkie typy
pt_br: Todos os tipos
ru: Все типы
sv: Alla typer
th: ทุกประเภท
tr: Tüm Türler
vi: Tất cả loại
zh_hans: 全部类型
zh_hant: 全部類型

source: 전에 직접 고르신 유형
cs: Typ, který jste vybrali dříve
da: Den type, du valgte før
de: Der Typ, den du früher gewählt hast
el: Ο τύπος που είχατε επιλέξει παλαιότερα
en: The type you picked before
es: El tipo que elegiste antes
fi: Aiemmin valitsemasi tyyppi
fr: Le type choisi précédemment
id: Jenis yang Anda pilih sebelumnya
it: Il tipo che avevi scelto prima
ja: 以前に選んだタイプ
nb: Typen du valgte tidligere
nl: Het type dat je eerder koos
pl: Typ wybrany wcześniej
pt_br: O tipo que você escolheu antes
ru: Тип, который вы выбрали раньше
sv: Typen du valde tidigare
th: ประเภทที่คุณเลือกไว้ก่อนหน้านี้
tr: Daha önce seçtiğiniz tür
vi: Loại bạn đã chọn trước đây
zh_hans: 你之前手动选择的类型
zh_hant: 你之前手動選擇的類型

source: 전역 단축키
cs: Globální zkratka
da: Global genvej
de: Globales Kürzel
el: Καθολική συντόμευση
en: Global Shortcut
es: Atajo global
fi: Yleinen pikanäppäin
fr: Raccourci global
id: Pintasan Global
it: Scorciatoia globale
ja: グローバルショートカット
nb: Global snarvei
nl: Globale sneltoets
pl: Skrót globalny
pt_br: Atalho global
ru: Глобальное сочетание клавиш
sv: Global genväg
th: ปุ่มลัดทั่วระบบ
tr: Genel Kısayol
vi: Phím tắt toàn cục
zh_hans: 全局快捷键
zh_hant: 全域快速鍵

source: 전역 단축키: ⌃⌥K
cs: Globální zkratka: ⌃⌥K
da: Global genvej: ⌃⌥K
de: Globales Kürzel: ⌃⌥K
el: Καθολική συντόμευση: ⌃⌥K
en: Global shortcut: ⌃⌥K
es: Atajo global: ⌃⌥K
fi: Yleinen pikanäppäin: ⌃⌥K
fr: Raccourci global : ⌃⌥K
id: Pintasan global: ⌃⌥K
it: Scorciatoia globale: ⌃⌥K
ja: グローバルショートカット: ⌃⌥K
nb: Global snarvei: ⌃⌥K
nl: Globale sneltoets: ⌃⌥K
pl: Skrót globalny: ⌃⌥K
pt_br: Atalho global: ⌃⌥K
ru: Глобальное сочетание клавиш: ⌃⌥K
sv: Global genväg: ⌃⌥K
th: ปุ่มลัดทั่วระบบ: ⌃⌥K
tr: Genel kısayol: ⌃⌥K
vi: Phím tắt toàn cục: ⌃⌥K
zh_hans: 全局快捷键：⌃⌥K
zh_hant: 全域快速鍵：⌃⌥K

source: 전체
cs: Vše
da: Alle
de: Alle
el: Όλα
en: All
es: Todo
fi: Kaikki
fr: Tout
id: Semua
it: Tutto
ja: すべて
nb: Alle
nl: Alles
pl: Wszystko
pt_br: Todos
ru: Все
sv: Alla
th: ทั้งหมด
tr: Tümü
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

source: 전체 관리
cs: Spravovat vše
da: Administrer alle
de: Alle verwalten
el: Διαχείριση όλων
en: Manage all
es: Administrar todo
fi: Hallitse kaikkia
fr: Tout gérer
id: Kelola semua
it: Gestisci tutto
ja: すべて管理
nb: Administrer alle
nl: Beheer alles
pl: Zarządzaj wszystkimi
pt_br: Gerenciar tudo
ru: Управление всеми
sv: Hantera alla
th: จัดการทั้งหมด
tr: Tümünü yönet
vi: Quản lý tất cả
zh_hans: 全部管理
zh_hant: 全部管理

source: 전체 기간
cs: Celé období
da: Hele perioden
de: Gesamter Zeitraum
el: Όλη η περίοδος
en: All Time
es: Todo el periodo
fi: Koko aika
fr: Toute la période
id: Semua Waktu
it: Sempre
ja: 全期間
nb: Hele perioden
nl: Alle tijd
pl: Cały okres
pt_br: Todo o período
ru: За всё время
sv: Hela perioden
th: ตลอดเวลา
tr: Tüm Zamanlar
vi: Toàn bộ thời gian
zh_hans: 全部时间
zh_hant: 全部時間

source: 전체 기간 보기
cs: Zobrazit celé období
da: Se hele perioden
de: Gesamten Zeitraum ansehen
el: Προβολή όλης της περιόδου
en: See all time
es: Ver todo el periodo
fi: Näytä koko aika
fr: Voir toute la période
id: Lihat semua waktu
it: Mostra tutto il periodo
ja: 全期間を見る
nb: Se hele perioden
nl: Bekijk alle tijd
pl: Pokaż cały okres
pt_br: Ver todo o período
ru: Посмотреть за всё время
sv: Visa hela perioden
th: ดูตลอดเวลา
tr: Tüm zamanları gör
vi: Xem toàn bộ thời gian
zh_hans: 查看全部时间
zh_hant: 查看全部時間

source: 전체 대비 %1$@ · 직전 단계 대비 %2$@
cs: %1$@ z celku · %2$@ z předchozího kroku
da: %1$@ af alle · %2$@ af forrige trin
de: %1$@ von allem · %2$@ vom vorigen Schritt
el: %1$@ του συνόλου · %2$@ του προηγούμενου βήματος
en: %1$@ of all · %2$@ of previous step
es: %1$@ del total · %2$@ del paso anterior
fi: %1$@ kaikista · %2$@ edellisestä vaiheesta
fr: %1$@ du total · %2$@ de l'étape précédente
id: %1$@ dari semua · %2$@ dari langkah sebelumnya
it: %1$@ del totale · %2$@ del passaggio precedente
ja: 全体の%1$@ · 直前のステップの%2$@
nb: %1$@ av alle · %2$@ av forrige trinn
nl: %1$@ van alles · %2$@ van vorige stap
pl: %1$@ całości · %2$@ poprzedniego kroku
pt_br: %1$@ do total · %2$@ da etapa anterior
ru: %1$@ от всех · %2$@ от предыдущего шага
sv: %1$@ av alla · %2$@ av föregående steg
th: %1$@ ของทั้งหมด · %2$@ ของขั้นก่อนหน้า
tr: Tümünün %1$@ · önceki adımın %2$@
vi: %1$@ trên tổng số · %2$@ so với bước trước
zh_hans: 占总数 %1$@ · 占上一步 %2$@
zh_hant: 佔總數 %1$@ · 佔上一步 %2$@

source: 전체 복사
cs: Kopírovat vše
da: Kopiér alle
de: Alles kopieren
el: Αντιγραφή όλων
en: Copy all
es: Copiar todo
fi: Kopioi kaikki
fr: Tout copier
id: Salin semua
it: Copia tutto
ja: すべてコピー
nb: Kopier alle
nl: Kopieer alles
pl: Kopiuj wszystko
pt_br: Copiar tudo
ru: Скопировать всё
sv: Kopiera alla
th: คัดลอกทั้งหมด
tr: Tümünü kopyala
vi: Sao chép tất cả
zh_hans: 复制全部
zh_hant: 複製全部

source: 전체 삭제
cs: Odstranit vše
da: Fjern alle
de: Alle löschen
el: Διαγραφή όλων
en: Remove All
es: Eliminar todo
fi: Poista kaikki
fr: Tout supprimer
id: Hapus Semua
it: Elimina tutto
ja: すべて削除
nb: Fjern alle
nl: Verwijder alles
pl: Usuń wszystko
pt_br: Remover tudo
ru: Удалить всё
sv: Ta bort alla
th: ลบทั้งหมด
tr: Tümünü Sil
vi: Xóa tất cả
zh_hans: 全部移除
zh_hant: 全部移除

source: 전체 삭제에 실패했습니다
cs: Smazání všeho se nezdařilo
da: Kunne ikke rydde alt
de: Alles löschen fehlgeschlagen
el: Η διαγραφή όλων απέτυχε
en: Failed to clear all
es: No se pudo eliminar todo
fi: Kaiken poisto epäonnistui
fr: Échec de la suppression
id: Gagal menghapus semua
it: Impossibile eliminare tutto
ja: すべての削除に失敗しました
nb: Kunne ikke fjerne alle
nl: Alles verwijderen mislukt
pl: Nie udało się usunąć wszystkiego
pt_br: Não foi possível apagar tudo
ru: Не удалось удалить всё
sv: Det gick inte att ta bort alla
th: ลบทั้งหมดไม่สำเร็จ
tr: Tümü silinemedi
vi: Không xóa hết được
zh_hans: 全部清除失败
zh_hant: 全部清除失敗

source: 전체 선택
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
el: Επιλογή όλων
en: Select All
es: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
id: Pilih Semua
it: Seleziona tutto
ja: すべて選択
nb: Velg alle
nl: Selecteer alles
pl: Zaznacz wszystko
pt_br: Selecionar tudo
ru: Выбрать всё
sv: Markera alla
th: เลือกทั้งหมด
tr: Tümünü Seç
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

source: 전체 설치
cs: Všechny instalace
da: Alle installationer
de: Alle Installationen
el: Όλες οι εγκαταστάσεις
en: All installs
es: Todas las instalaciones
fi: Kaikki asennukset
fr: Toutes les installations
id: Semua instalasi
it: Tutte le installazioni
ja: すべてのインストール
nb: Alle installasjoner
nl: Alle installaties
pl: Wszystkie instalacje
pt_br: Todas as instalações
ru: Все установки
sv: Alla installationer
th: การติดตั้งทั้งหมด
tr: Tüm kurulumlar
vi: Tất cả lượt cài đặt
zh_hans: 全部安装
zh_hant: 全部安裝

source: 전체 접근 허용
cs: Povolit úplný přístup
da: Tillad fuld adgang
de: Vollzugriff erlauben
el: Να επιτρέπεται πλήρης πρόσβαση
en: Allow Full Access
es: Permitir acceso completo
fi: Salli täysi pääsy
fr: Autoriser l'accès complet
id: Izinkan Akses Penuh
it: Consenti accesso completo
ja: フルアクセスを許可
nb: Tillat full tilgang
nl: Volledige toegang toestaan
pl: Zezwalaj na pełny dostęp
pt_br: Permitir acesso total
ru: Разрешить полный доступ
sv: Tillåt full åtkomst
th: อนุญาตการเข้าถึงแบบเต็ม
tr: Tam Erişime İzin Ver
vi: Cho phép truy cập đầy đủ
zh_hans: 允许完全访问
zh_hant: 允許完全取用

source: 전체 접근 허용 켜기
cs: Zapnout úplný přístup
da: Slå fuld adgang til
de: Vollzugriff aktivieren
el: Ενεργοποίηση πλήρους πρόσβασης
en: Enable Full Access
es: Activar acceso completo
fi: Ota täysi pääsy käyttöön
fr: Activer l'accès complet
id: Aktifkan Akses Penuh
it: Attiva Accesso completo
ja: フルアクセスをオンにする
nb: Slå på full tilgang
nl: Zet Volledige toegang aan
pl: Włącz pełny dostęp
pt_br: Ativar acesso total
ru: Включить полный доступ
sv: Aktivera full åtkomst
th: เปิดการเข้าถึงแบบเต็ม
tr: Tam Erişimi aç
vi: Bật Cho phép truy cập đầy đủ
zh_hans: 开启完全访问
zh_hant: 開啓完全存取
